/* (No Commment) */
"Authorization Error" = "認証エラー";

/* No comment provided by engineer. */
"Connected For %d Minutes" = "接続時間: %d分";

/* No comment provided by engineer. */
"Connected For 1 Minute" = "接続時間: 1分";

/* No comment provided by engineer. */
"Connected For Less Than A Minute" = "接続時間: 1分未満";

/* No comment provided by engineer. */
"Extend Display" = "ディスプレイ拡張";

/* No comment provided by engineer. */
"Framerate" = "フレームレート";

/* No comment provided by engineer. */
"High Quality" = "高品質";

"Quality" = "品質";

/* No comment provided by engineer. */
"Mirror Display" = "ミラーディスプレイ";

/* No comment provided by engineer. */
"Mirrored For %d Minutes" = "ミラー使用時間: %d分";

/* No comment provided by engineer. */
"Mirrored For 1 Minute" = "ミラー使用時間: 1分";

/* No comment provided by engineer. */
"Mirrored For Less Than A Minute" = "ミラー使用時間: 1分未満";

/* No comment provided by engineer. */
"Pixel Quality" = "ピクセル品質";

/* No comment provided by engineer. */
"Regular Quality" = "標準品質";

/* No comment provided by engineer. */
"Remind Me When iPad Is Connected" = "iPad が接続されたら通知を表示する";

/* (No Commment) */
"Restart Your Mac" = "Mac を再起動";

/* (No Commment) */
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "「再試行」を選択して再認証するか、「中止」を選択して終了してください。";

/* (No Commment) */
"Try Again" = "再試行";

/* No comment provided by engineer. */
"Uninstall Duet" = "Duet をアンインストール";

/* No comment provided by engineer. */
"iPad Pro Resolution" = "iPad Pro の解像度";

/*
 Localizable.strings
 DuetMac
 
 Created by Rahul Dewan on 6/15/15.
 Copyright (c) 2015 Rahul Dewan. All rights reserved.
 */

"Duet Connected" = "Duet に接続しました。";

"Restart Your Mac" = "お使いの Mac を再起動する。";
"Quit" = "終了して後でインストールする。";
"Authorization Error" = "許可の際にエラーが発生しました。";
"Select 'Try Again' to re-try the re-authorize, or 'Quit' to give up." = "「再度実行する」を選択してもう一度許可を行うか、「終了する」を選択して中止してください。";
"Try Again" = "もう一度入力し実行する";

"Open duet on iOS" = "iOSでDuetを開いてください";
"Connect device to Mac with" = "を搭載したMacに接続します";
"or" = "か";
"Version" = "バージョン";
"Resolution" = "解像度";
"No Device Connected" = "機器が接続されていません";
"Frame Rate" = "フレームレート";
"60 FPS" = "60 FPS";
"30 FPS" = "30 FPS";
"Performance" = "パフォーマンス";
"High Power" = "高パフォーマンス";
"Energy Efficient" = "省エネルギー";
"Preferences" = "設定";
"Update App Automatically" = "アプリを自動的に更新";
"Launch At Login" = "ログイン時に起動";
"Graphics Card" = "グラフィックスカード";
"When Duet Is Connected..." = "Duetが接続されている場合...";
"Discrete (Recommended)" = "単体 (推奨)";
"Integrated (Energy Savings)" = "統合 (省エネルギー)";
"Display Arrangement" = "ディスプレイ配置";
"Check For Updates" = "アップデートの有無を確認";
"Help Center" = "ヘルプセンタ";
"Ask Us A Question" = "ご質問はこちらから";
"Uninstall Duet" = "Duetをアンインストール";
"Quit" = "終了";

"Regular (Energy Efficient)" = "標準解像度 (省エネルギー)";
"Retina (High Performance)" = "Retina解像度 (高パフォーマンス)";
"Retina" = "Retina";
"High Resolution (Smaller Text)" = "高解像度 (文字を小さくする)";


"Connecting..." = "接続する...";
"iPad Touch Bar" = "iPad Touch Bar";
"Enabled" = "ON";
"Disabled" = "OFF";
"Advanced Settings" = "詳細な設定";
"Display" = "Display";
"Air" = "Air";
"Please connect iOS Device to view or change settings." = "設定画面を開くためには、iOSデバイスを接続してください。";
"Larger Text" = "文字を拡大";
"More Space" = "スペースを拡大";
"Twice the pixel density." = "画素密度を２倍に。";
"Sharper resolution." = "より精密な画像。";
"Uses more battery." = "より多くバッテリーを消費します。";
"Smoother motion." = "より滑らかな動き。";
"Sharper image." = "より精密な画像。";
"Regular" = "通常";
"High" = "高画質";
"Pixel Perfect" = "Pixel Perfect";
"60 FPS" = "60 FPS";
"30 FPS" = "30 FPS";
"Mirror Display" = "画面を複製する";
"Looks like 1024x768" = "1024×768 に対応";
"Looks like 1112x834" = "1112x834 に対応";
"Looks like 1366x1024" = "1366x1024 に対応";
"Looks like 1536x1152" = "1536x1152 に対応";
"Looks like 2048x1536" = "2048x1536 に対応";

"Looks like 1080x608" = "1080x608 に対応";
"Looks like 1136x640" = "1136x640 に対応";
"Looks like 1334x750" = "1334x750 に対応";
"Looks like 1600x900" = "1600x900 に対応";
"Looks like 1920x1080" = "1920x1080 に対応";

"Perfect for the 12.9-inch iPad Pro" = "12.9inch iPad Proに最適です。";
"Perfect for the 10.5-inch iPad Pro" = "10.5inch iPad Proに最適です。";
"Perfect for the 9.7-inch iPad" = "9.7inch iPadに最適です。";
"Perfect for users that want a little more space" = "もう少しスペースが欲しい人へ";
"Perfect for users that want a lot more space" = "たくさんスペースが欲しい人へ";

"Allow this device to connect automatically on Wi-Fi" = "このデバイスを自動で接続";
"Yes" = "はい";
"No" = "No";

/* 
 Settings
 
 "Reduced Transparency"
 "Display 1
 Display 2
 "Allow this device to connect automatically on Wi-Fi?"
 "Click to connect wirelessly"
 "Trusted Devices"
 "Enable Duet Air"
 "Check this box if you want to connect this device on Wi-Fi automatically"
 "Check this box if you want your Mac to be able to connect wirelessly."
 "These devices can auto-connect wirelessly without permission."
 "Remove Device" (Remove device from trusted devices)
 "Choose which display to mirror below."
 "Please connect iOS Device to view or change settings."
 "Reduced Transparency"
 "Enable Transparency (Higher Performance)"
 Reduce Transparency (Energy Efficient)
 "After Duet Disconnects..."
 
 */

